<?php $this->load->view('header');?>
<div id="content">
    <div class="crumbs_nav mb"><span class="icon">当前位置：</span><a href="<?php echo site_url();?>">首页</a> &gt; <a href="javascript:void(0);">关于我们</a></div>
    <!--/ crumbs_nav-->
    <?php $this->load->view('about/menu');?>
    <!--/ w190-->
    <div class="w800 fl">
        <div class="ui_box2">
            <div class="title">
                <h2 class="tith"><strong class="i2">关于我们</strong></h2>
            </div>
            <!--/ title-->
            <div class="cont about_box mh400">
                <div class="about_cont">随售网，不是随便之随手，而是方便之随手，紧随销售，售后服务。一个品牌，覆盖全国，永远解决产品厂家和终端顾客的后顾之忧。<br /><br />
                    在产品品牌推广时，如果因为售后服务鞭长莫及，而不得不对全国分散的消费者（未处于一二线城市）望洋兴叹；在购物时，如果因为离品牌自有的售后服务中心距离遥远，而不得不对看好的产品忍痛割爱。那么现在，随售网将会彻底解决品牌推广者的心头之痛、终端消费者的后顾之忧。<br/><br/>
                    随着电子购物平台的兴起，某东、某宝、某猫、某宁……他们把我们能想到的和未能想到的产品都带到了互联网上，然后通过遍布全国的物流渠道，根据终端顾客的需要把这些产品送到千家万户——可是，“上帝”只消费产品的功能，没有研究产品本身的义务，也无心成为种类繁多的电子产品的维修专家。<br/><br/>
                    所以尽管电子购物平台带给了我们无限的便利，可并不是所有的“上帝”（特别不是城市中心的）都能享受这份便利；尽管“三包”法规范了产品制造者的责任和义务，也不是所有的“上帝”都能充分享受应有的权利；<br /><br />
                    同样，尽管电子商务平台带来了销售渠道的便利，对于不在自己服务范围的消费者，品牌厂家却也不敢贸然销售产品——<br/><br/>
                    缺乏有效的售后服务、恶劣的服务态度、低下的服务质量、不透明的街边摊维修价格、坑爹的零配件费用——面对深入普通民众生活，越来越智能的大大小小电子产品，我们的“上帝”正为分散混乱而无标准化的售后服务苦恼。<br/><br/>
                    随售网的诞生正基于此，通过统一的服务平台，联合全国各地现有的维修服务网点，改进传统的低效粗放型服务模式，以互联网和移动终端为载体，打造专业标准化的全国性售后服务品牌。<br/><br/>
                    随售网，不是随便之随手，而是方便之随手，紧随销售，售后服务。一个品牌，覆盖全国，永远解决产品厂家和终端顾客的后顾之忧。
                </div>
                <!--/ about_cont-->
            </div>
            <!--/ cont-->
        </div>
        <!--/ ui_box2-->
    </div>
    <!--/ w800-->
    <div class="clear"></div>
</div>
<?php $this->load->view('footer');?>